{
	"login.button": "Login",
	"home.t1": "Entdecke und teile Publikationen zu Energiewende und Klimawandel!",
	"home.t2": "Neuste Publikationen",
	"home.button1": "Vision Statement",
	"home.t3": "Unsere Datenbank bietet dir Zugang zu über 5.000 frei verfügbaren Publikationen. Bleibe informiert und erweitere dein Wissen zu erneuerbaren Energien, CO2-Reduktion und Nachhaltigkeit.",
	"home.t4": "Du möchtest mehr Publikationen sehen? Erstelle ein kostenloses Konto und nutze unsere Such- und Filterfunktion, für deine gezielte Recherche.",
	"home.t5": "Unsere Datenbank enthält 5.671 Publikationen und ist in 9 Dossiers und 51 Journals gegliedert, damit du schneller die Themen findest, die dich interessieren.",
	"home.t6": "Anteil der Publikationen in den verschiedenen Dossiers",
	"home.t7": "Verlinke auch deine Publikationen auf streeems und profitiere von mehr Reichweite.",
	"home.button2": "Hinzufügen",
	"footer.t1": "Newsletter",
	"footer.t2": "Erhalte immer freitags eine Übersicht zu allen neu verlinkten Publikationen auf streeems",
	"footer.button1": "Email",
	"footer.button2": "Abonnieren",
	"footer.t3": "streeems. All Rights Reserved.",
	"footer.t4": "Webdesign und Entwicklung von ",
	"publications.t1": "von",
	"publications.t2": "Publikationen",
	"publication.pages": "Seiten",
	"signin.t0": "Log in",
	"signin.t1": "Sign in",
	"signin.t2": "oder",
	"signin.t3": "Email",
	"signin.t4": "Password",
	"signin.t5": "Remember me",
	"signin.t6": "Forgot Password",
	"signin.t7": "Wienn Sie noch kein Konto haben, konnen Sie hier eines erstellen",
	"signin.t8": "Confirm Password",
	"signin.t9": "One upper case, one Lower case and one special characters",
	"signin.t10": "We sent an email containing the activation link to your inbox.",
	"vision.t1": "Vision Statement",
	"vision.t2": "Mit streeems bauen wir eine kollektive Wissensplattform zu Energiewende und Klimawandel auf, die Ministerien, Firmen, Beratern, Universitäten und Journalisten die Möglichkeit bietet, ihre Informationsbeschaffung bzw. Recherche qualitativ zu verbessern und effizienter zu gestalten. Nutzer sollen die Möglichkeit haben ihr Wissen einzubringen und vom Wissen anderer zu profitieren, um gemeinsam effizienter Lösungen für die Klimakrise zu finden.",
	"vision.t3": "Das Problem",
	"vision.t4": "Wissensdatenbanken werden heute in Unternehmen und anderen Institutionen v.a. intern aufgebaut. Der hiermit verbundene Aufwand wird also vielfach isoliert erbracht und das in Recherche investierte Expertenwissen ist jeweils nur für einen kleinen Kreis an Personen zugänglich. Die so entstehenden Ineffizienzen und Barrieren in der Recherche möchte streeems beheben.",
	"vision.t5": "Die Lösung",
	"vision.t6": "Die Vision von streeems ist kollektives Wissensmanagement: mit einem partizipativen Ansatz möchten wir mit Hilfe unserer Nutzer die umfangreichste und aktuellste Publikationsdatenbank zu Klimawandel und Energiewende aufbauen.",
	"vision.t7": "Wir möchten ein Set von Tools entwickeln – Angefangen bei der Möglichkeit eigene Publikationen zu verlinken über die Qualitätskontrolle der Meta-Informationen in unserer Datenbank bis hin zum Erstellen und Teilen eigener Reading-Lists mit Publikationen zu einem Thema – das Nutzer befähigt ihr Wissen einzubringen und vom Wissen anderer Nutzer zu profitieren. Wir glauben daran, dass sich Recherche auf einem anderen Niveau starten und effizienter",
	"vision.t8": "durchführen lässt, wenn wir unsere Expertise mit anderen über die Grenzen von Unternehmen und Ländern teilen.",
	"vision.t9": "Der Aufbau und die Auswertung der Publikationsdatenbank sollen durch digitale Technologien flankiert werden. Beispielsweise sollen neue, für streeems relevante Publikationen mit Crawlern identifiziert und deren Inhalte mit KI kategorisiert werden. Crawler und KI bewirken, dass sich die Datenbank auch selbstständig mit neuen Informationen aus unterschiedlichsten Quellen und mit hoher Aktualität füllt. Durch Hinweise und Qualitätskontrolle von Nutzern wird sichergestellt, dass die Qualität der Informationen hoch ist und neue Themen erfasst werden. Für die Nutzerbeteiligung möchten wir einen Anreizmechanismus entwickeln, der Engagement für streeems mit Tokens belohnt. Über die Tokens können Nutzer am steigenden Wert einer wachsenden Wissensdatenbank partizipieren, oder diese zur Nutzung ansonsten kostenpflichtiger Services einlösen.",
	"vision.t10": "streeems verfolgt das langfristige Ziel seinen Nutzern qualitativ hochwertige Recherche- und Informationstools in einer umfassenden Datenbank zur Verfügung zu stellen und damit als Community zu helfen der Herausforderung von Klimakrise und Energiewende zu begegnen.",
	"vision.t11": "Impressum",
	"vision.t12": "Gesellschafter:",
	"vision.t13": "Telefon:",
	"vision.t14": "E-Mail:",
	"vision.t15": "Inhaltlich Verantwortlicher:",
	"menu.t1": "Mit wenigen Klicks relevante Informationen.",
	"menu.t2": "Library",
	"menu.t3": "Publikation Hinzufügen",
	"menu.t4": "Profil",
	"menu.t5": "Über uns",
	"menu.t6": "Logout",
	"search.t1": "Durchsuche unsere Datenbank",
	"search.t2": "Suchen",
	"upload.t1": "Publikation hinzufügen",
	"upload.t2": "Link",
	"upload.t3": "Titel",
	"upload.t4": "Cover",
	"upload.t5": "Journals",
	"upload.t6": "Publizierende Institution",
	"upload.t7": "Erscheinungsdatum",
	"upload.t8": "Hinzufügen",
	"von": "Von",
	"bis": "Bis",
	"filter.t1": "Journal",
	"filter.t2": "Datum",
	"filter.t3": "Institution",
	"filter.t4": "Typ",
	"filter.t5": "Sprache",
	"typ.t1": "Studie (>100 Seiten)",
	"typ.t2": "Analyse (40-100 Seiten)",
	"typ.t3": "Paper (6-40 Seiten)",
	"typ.t4": "Factsheet (<6 Seiten)",
	"lang.t1": "Alle",
	"lang.t2": "Deutsch",
	"lang.t3": "Englisch",
	"profile.t1": "Profil",
	"profile.t2": "Persönliche Angaben",
	"profile.t3": "Name:",
	"profile.t4": "E-Mailadresse:",
	"profile.t5": "Passwort:",
	"profile.t6": "Ändern",
	"paginator.t1": "Vorherige",
	"paginator.t2": "Nächste",
	"error.usernotfound": "User does not exist",
	"error.usernotactive": "User is not active",
	"error.usersignup": "Cannot create user"
  }
  